{"id":116,"date":"2021-07-06T13:51:49","date_gmt":"2021-07-06T13:51:49","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?page_id=116"},"modified":"2021-07-06T13:51:49","modified_gmt":"2021-07-06T13:51:49","slug":"nhan-tai-viet-nam-co-dang-chet-dan-giac-mo-nba-cua-viet-nam-tai-my-mang-ten-phan-thanh-cong","status":"publish","type":"page","link":"http:\/\/localhost:7000\/myproject\/wordpress\/nhan-tai-viet-nam-co-dang-chet-dan-giac-mo-nba-cua-viet-nam-tai-my-mang-ten-phan-thanh-cong\/","title":{"rendered":"Nh\u00e2n t\u00e0i Vi\u1ec7t Nam c\u00f3 \u0111ang ch\u1ebft d\u1ea7n? Gi\u1ea5c m\u01a1 NBA c\u1ee7a Vi\u1ec7t Nam t\u1ea1i M\u1ef9 mang t\u00ean &#8220;Phan Th\u00e0nh C\u00f4ng&#8221;!!"},"content":{"rendered":"\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/image.png\" alt=\"\" class=\"wp-image-117\" width=\"757\" height=\"503\"\/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-center has-black-color has-text-color\" style=\"font-size:28px\"><strong>Ng\u01b0\u1eddi Vi\u1ec7t Nam c\u00f3 s\u1ee9c c\u1ea1nh tranh t\u1ea1i b\u1ea7u tr\u1eddi NBA \u0111\u1eb3ng c\u1ea5p?<\/strong><\/p>\n\n\n\n<p class=\"has-black-color has-text-color\"><strong>Phan Th\u00e0nh C\u00f4ng<\/strong> \u0111\u01b0\u1ee3c ti\u1ebfp x\u00fac v\u1edbi th\u1ec3 thao t\u1eeb  nh\u1ecf! \u0110\u00f3 l\u00e0 l\u00fd do Phan Th\u00e0nh C\u00f4ng lu\u00f4n c\u00f3 m\u1ed9t s\u1ee9c m\u1ea1nh v\u00e0 \u0111\u1ed9 d\u1ebbo dai \u0111\u00e1ng kinh ng\u1ea1c! n\u0103m 2015! Phan Th\u00e0nh C\u00f4ng \u0111\u00e3 gia nh\u1eadp SaiGonHeat v\u00e0 \u1edf ngay m\u00f9a gi\u1ea3i \u0111\u1ea7u ti\u00ean anh \u0111\u00e3 c\u00f9ng c\u00e1c \u0111\u1ed3ng \u0111\u1ed9i n\u00e2ng cao chi\u1ebfc cup qu\u1ed1c gia \u0111\u1ea7u ti\u00ean c\u1ee7a c\u1eadu!<\/p>\n\n\n\n<p> Th\u00e1ng 1 N\u0103m 2018! Phan Th\u00e0nh C\u00f4ng l\u00e0 c\u1ea7u th\u1ee7 \u0111\u00e1ng ch\u00fa \u00fd c\u1ee7a gi\u1ea3i <strong>Asian BasketChampion l\u1ea7n th\u1ee9 12<\/strong>! T\u1ea1i gi\u1ea3i \u0111\u1ea5u! anh \u0111\u00e3 mang v\u1ec1 cho m\u00ecnh 1 danh hi\u1ec7u MVP m\u00f9a gi\u1ea3i v\u00e0 1 danh hi\u1ec7u C\u1ea7u Th\u1ee7 \u0111\u00e1ng ch\u00fa \u00fd! Ch\u00ednh v\u00e0o l\u00fac \u0111\u00f3! anh l\u1ecdt v\u00e0o t\u1ea7m m\u1eaft xanh c\u1ee7a c\u00e1c nh\u00e0 tuy\u1ec3n ch\u1ecdn.<\/p>\n\n\n\n<p class=\"has-black-color has-text-color\">Th\u00e1ng 9 n\u1eb1m 2018! C\u00f4ng nh\u1eadn \u0111\u01b0\u1ee3c l\u1eddi m\u1eddi t\u1eeb \u0111\u1ed9i tuy\u1ec3n <strong>Los Angeles Lakers!<\/strong> nh\u01b0ng b\u1ecb b\u1ed1 m\u1eb9 ng\u0103n c\u1ea3n! nh\u01b0ng v\u01b0\u1ee3t qua m\u1ecdi r\u00e0o c\u1ea3n! C\u00f4ng v\u1eabn g\u1ea1t n\u01b0\u1edbc m\u1eaft c\u1ea7m chi\u1ebfc v\u00e9  \u0111\u1ebfn v\u1edbi ph\u1ed1 Walls l\u1ed9ng l\u1eaby.<\/p>\n\n\n\n<p>\u1ede m\u00f9a gi\u1ea3i \u0111\u1ea7u ti\u00ean! C\u00f4ng Phan \u1ea9m cho m\u00ecnh 3 danh hi\u1ec7u trong \u0111\u00f3 c\u00f3 MVP m\u00f9a gi\u1ea3i! c\u1ea7u th\u1ee7 xu\u1ea5t s\u1eafc nh\u1ea5t ! v\u00e0 c\u1ea7u th\u1ee7 phong c\u00e1ch!!<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ng\u01b0\u1eddi Vi\u1ec7t Nam c\u00f3 s\u1ee9c c\u1ea1nh tranh t\u1ea1i b\u1ea7u tr\u1eddi NBA \u0111\u1eb3ng c\u1ea5p? Phan Th\u00e0nh C\u00f4ng \u0111\u01b0\u1ee3c ti\u1ebfp x\u00fac v\u1edbi th\u1ec3 thao t\u1eeb nh\u1ecf! \u0110\u00f3 l\u00e0 l\u00fd do Phan Th\u00e0nh C\u00f4ng lu\u00f4n c\u00f3 m\u1ed9t s\u1ee9c m\u1ea1nh v\u00e0 \u0111\u1ed9 d\u1ebbo dai \u0111\u00e1ng kinh ng\u1ea1c! n\u0103m 2015! Phan Th\u00e0nh C\u00f4ng \u0111\u00e3 gia nh\u1eadp SaiGonHeat v\u00e0 \u1edf ngay [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/pages\/116"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=116"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/pages\/116\/revisions"}],"predecessor-version":[{"id":118,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/pages\/116\/revisions\/118"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}